{"neurologie_iecn":{"promo":15,"prix":39,"genre":"neurologique","description":"Un ouvrage sur la neurologie en accord avec le programme de l'iECN. Écrit par Nicolas DANZIGER & Sonia ALAMOWITCH","disponibilité":"En stock","nom":"Ouvrage Neurologie iECN"},"logiciel_neurovagination":{"promo":0,"prix":850,"genre":"neurologique","description":"La neuronavigation Brainlab s’associe à des dispositifs d’acquisition d’images échographiques pour les mises à jour peropératoires des données du patient en temps réel. Ce logiciel permet d'obtenir des images péropératoires en direct","disponibilité":"En stock","nom":"Logiciel de neurovagination"},"mayan_lunette_protection":{"promo":50,"prix":8.58,"genre":"neurologique","description":"Des lunettes qui protègent jusqu'à 99.9% des rayons UV nocifs. Des verres qui permettent une acuité visuelle maximale.","disponibilité":"En stock","nom":"Lunette de protection Mayan"},"doppler_extracranien":{"promo":0,"prix":145.87,"genre":"neurologique","description":"L'outil parfait pour vos sonographie doppler bidirectionnelle avec fonction de stockage. Une sonde de haute sensibilité aux ultrasons. Des modules ultrasons remplaçables et un stockage jusqu'à 100 examens.","disponibilité":"En stock","nom":"Doppler périphérique \/ extracrânien \/ de poche \/ ITB"},"logiciel_denregistrement":{"promo":0,"prix":600,"genre":"neurologique","description":"L'EMS Phoenix II System est un système multichannel pour l'acquisition EEG \/ EMG \/ ERP, l'analyse la recherche. L'amplificateur est designé pour enregistré des données de DC à 3000 Hz","disponibilité":"En stock","nom":"Logiciel d'enregistrement et d'analyse"},"patch_neurologique":{"promo":0,"prix":49,"genre":"neurologique","description":"Ce patch neurologique est synthétique et résorbable. Il est fabriqué avec un procédé enzyme-chimique pour retenir et prévenir des infections collagénique","disponibilité":"En stock","nom":"Patch neurologique synthétique"},"microscope_opératoire":{"promo":60,"prix":1560,"genre":"neurologique","description":" Usage destiné à la microscope de neurochirurgie \/ microscope de chirurgie maxillo-faciale \/ microscope de chirurgie du rachis","disponibilité":"En stock","nom":"Microscope opératoire Zeiss"},"neurostimulateur_spectra":{"promo":0,"prix":279.86,"genre":"neurologique","description":"Precision Spectra est un appareil destiné a traiter les douleurs au niveau de la moelle épinière. Il a été designé pour apporter plus de contrôle, de flexibilité et d'ampleur.","disponibilité":"En stock","nom":"Neurostimulateur implantable \/ médullaire"},"unité_programmation":{"promo":0,"prix":80,"genre":"neurologique","description":"Cette unité de programmation est aussi destinée pour la stimulation du sphincter œsophagien inférieur. Il est équipé d'une tige programmable et d'une technologie de communication sans-fil.","disponibilité":"En stock","nom":"Unité de programmation pour neurostimulateurs implantables"},"polysomnographe_ambulatoire":{"promo":0,"prix":89,"genre":"neurologique","description":"Ce petit appareil d'étude de sommeil léger permet des résultats rentable et cohérent. Ses performances viennent avec des caractéristiques fonctionnelles agréables à utiliser.","disponibilité":"En stock","nom":"Polysomnographe ambulatoire YH-600A pro"},"casque_neurologie_eeg":{"promo":0,"prix":360,"genre":"neurologique","description":"Éléctrodes EEG de bas niveau et des emplacements de fixations pour être attachées, ainsi qu'un plastique de couverture confortable (15 tailles au total – from 34 to 66) pour assurer un confort au patient et une qualité d'enregistrement EEG sans faille pendant de longue période d'étude","disponibilité":"En stock","nom":"Casque d'électroencéphalographie adulte"},"cerveau_avec_artère":{"promo":25,"prix":311.64,"genre":"neurologique","description":"Pas moins de 49 annotations lettrées avec feuillet, avec une base d'exploitation et une dimension de 25*18*12cm, cette moitié droite de cerveau est un vrai modèle d'étude.","disponibilité":"En stock","nom":"Coupe de cerveau détaillé"}}